/* Preferences Panel */
"Preferences"	=	"偏好设置";
"General"	=	"通用";
"Defaults"	=	"默认";
"Antialias"	=	"平滑";
"HighQualityImageOnScreen"	=	"在屏幕上的高质量印象";
"DefaultLineWidth"	=	"默认画笔宽度";
"KnobColor"	=	"把手颜色";
"BackgroundColor"	=	"背景颜色";
"DefaultTextFont"	=	"默认的字体";
"Revert to Default Settings"	=	"返还在(到)默认设定";
"DefaultPageLayout"	=	"新文件的页设定";
"Point"	=	"Point";
"Set"	=	"设定";
"PortraitOrientation"	=	"肖像";
"LandscapeOrientation"	=	"风景";
"M LandscapeOrientation"	=	"逆风景";
"MeasurementUnit"	=	"単位";
"Colorspace of document"	=	"文件的色彩空间";
"Gray scale"	=	"灰色比例尺";
"1-bit fax image"	=	"黑白2价值";
"SaveToTIFF options"	=	"TIFF选项";
"every"	=	"间隔";
"seconds"	=	"每秒";
/* Tool Panel */
"Tool"	=	"工具";
"Open pattern file..."	=	"打开定义着颜色图形的文件...";
/* Grid Panel */
"Grid Settings"	=	"栅极设定";
"Grid spacing"	=	"栅极间隔";
"Show Grid"	=	"栅极表示";
"Snap to Grid"	=	"栅极啮合";
"Color"	=	"颜色";
"DefaultGridColor"	=	"默认网格线的颜色";
"SetDefault"	=	"启动时，设定";
/* Inspector Panel */
"X"	=	"X";
"Y"	=	"Y";
"Line"	=	"画笔";
"Inspector"	=	"检查工具";
"Fill"	=	"全面涂抹";
"LineColor"	= 	"画笔颜色";
"Line Width"	=	"画笔宽度";
"Dimensions"	=	"位置・大小";
"Width"	=	"宽度";
"Height"	=	"高度";
"Join"	=	"连接";
"Cap"	=	"最后边";
"Rotate"	=	"转弯";
"FillAndJoin"	=	"全面涂抹和连接";
"NoFill"	=	"无全面涂抹";
"Even/Odd"	=	"奇特偶尔";
"Non-Zero"	=	"非零";
"Miter"	=	"我的笪";
"Round"	=	"圆";
"Bevel"	=	"斜面";
"Chopped"	=	"蝙蝠";
"Square"	=	"广场";
"None"	=	"做";
"AtStart"	=	"始端";
"AtEnd"	=	"最后边";
"BothEnds"	=	"两端";
"FormEntry"	=	"形式报名";
"BrokenPattern"	=	"虚线图形";
"Offset"	=	"胶印";
"Pattern"	=	"图形";
"RotateAngle"	=	"转弯角";
"As for unit of angle D.MMSS"	=	"角度的单位D.MMSS";
"SelectedGraphics"	=	"被选择的客观";
"PDFPageUp"	=	"印象·页提前";
"PDFPageDown"	=	"印象·页往后错";
"PDFPageCount"	=	"印象总页数";
"PDFCurrentPage"	=	"印象表示页";
"Arrow/Radius"	=	"箭形符号或角";
"Dimension"	=	"位置和尺寸";
"Stroke&Fill"	=	"与线全面涂抹";
"DashPattern&Shadow"	=	"虚线和影子";
"Shadow"	=	"阴影";
"Blur"	=	"模糊";
"Xoffset"	=	"水平";
"Yoffset"	=	"垂直";
"Degree of shadeing off(blur value).\nThe shadow disappears at 0."	=	"由浓渐淡的程度(blur)。\n0的时候影子丢失。";
"NonShading"	=	"全面";
"AxialShading"	=	"线形波淡法";
"RadialShading"	=	"圆形波淡法";
"DoubleAxialShading"	=	"双重线形波淡法";
"DoubleRadialShading"	=	"双重圆形波淡法";
"StartColor"	=	"起点的颜色";
"EndColor"	=	"终点的颜色";
"Angle change in linear gradation."	=	"线形波淡法的角度变更";
"Positional change in neutral tints."	=	"中间颜色的位置变更";
"Change radial center."	=	"圆形波淡法中心变更";
"DashPattern bug"	=	"变更单位时变更立即不被反映。";
/* AlertPanel */
"The imported data is too large to fit on the page.  Resize it to fit?" = "为了拿进来的图像尺寸太大不对页收纳。是不是为使收纳变更尺寸？";
"Resize"	=	"尺寸变更";
"Don't Resize" = "不尺寸变更";
"Cancel"	=	"取消";
"'%@' image is not created. Please try again."	=	"%@印象没被生成。请再一次重新装载。";
/* ColorSpace Panel */
"LocalizedName"	=	"名字";
"ColorSpaceModel"	=	"色彩空间模型";
"NumberOfColorComponents"	=	"色数";
"ColorSpace"	=	"色彩空间";
/* Help Window */
"Help"	=	"帮助";
"Outline"	=	"概要";
"Bugreport"	=	"错误报告";
"Copyright"	=	"版权";
/* Document Information Window */
"Document Information"	=	"文稿情報";
"Where"	=	"位置";
"Size"	=	"大小";
"Modofied"	=	"变更日";
"Orientation"	=	"方向";
"Paper Size"	=	"纸张尺寸";
/* SBSendMail */
"To"	=	"收件人:";
"From"	=	"发件人:";
"Subject"	=	"主题:";
"Attachment"	=	"附件:";
"Send"	=	"发送";
"type destination address here"	=	"在这里打字地址地址";
"type your address here"	=	"在这里打字你的地址";
"Mail PDF"	=	"邮寄 PDF";
"messageContent"	=	"邮件正文";
